{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 1, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 2, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 3, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 50264, "content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "RobertaProcessing", "sep": ["</s>", 2], "cls": ["<s>", 0], "trim_offsets": true, "add_prefix_space": false}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": "", "end_of_word_suffix": "", "fuse_unk": false, "byte_fallback": false, "ignore_merges": false, "vocab": {"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, ".": 4, "\u0120the": 5, ",": 6, "\u0120to": 7, "\u0120and": 8, "\u0120of": 9, "\u0120a": 10, "\u0120in": 11, "-": 12, "\u0120for": 13, "\u0120that": 14, "\u0120on": 15, "\u0120is": 16, "\u00e2\u0122": 17, "'s": 18, "\u0120with": 19, "\u0120The": 20, "\u0120was": 21, "\u0120\"": 22, "\u0120at": 23, "\u0120it": 24, "\u0120as": 25, "\u0120said": 26, "\u013b": 27, "\u0120be": 28, "s": 29, "\u0120by": 30, "\u0120from": 31, "\u0120are": 32, "\u0120have": 33, "\u0120has": 34, ":": 35, "\u0120(": 36, "\u0120he": 37, "\u0120I": 38, "\u0120his": 39, "\u0120will": 40, "\u0120an": 41, "\u0120this": 42, ")": 43, "\u0120\u00e2\u0122": 44, "\u0120not": 45, "\u013f": 46, "\u0120you": 47, "\u013e": 48, "\u0120their": 49, "\u0120or": 50, "\u0120they": 51, "\u0120we": 52, "\u0120but": 53, "\u0120who": 54, "\u0120more": 55, "\u0120had": 56, "\u0120been": 57, "\u0120were": 58, "\u0120about": 59, ",\"": 60, "\u0120which": 61, "\u0120up": 62, "\u0120its": 63, "\u0120can": 64, "\u0120one": 65, "\u0120out": 66, "\u0120also": 67, "\u0120$": 68, "\u0120her": 69, "\u0120all": 70, "\u0120after": 71, ".\"": 72, "/": 73, "\u0120would": 74, "'t": 75, "\u0120year": 76, "\u0120when": 77, "\u0120first": 78, "\u0120she": 79, "\u0120two": 80, "\u0120over": 81, "\u0120people": 82, "\u0120A": 83, "\u0120our": 84, "\u0120It": 85, "\u0120time": 86, "\u0120than": 87, "\u0120into": 88, "\u0120there": 89, "t": 90, "\u0120He": 91, "\u0120new": 92, "\u0120\u00e2\u0122\u0136": 93, "\u0120last": 94, "\u0120just": 95, "\u0120In": 96, "\u0120other": 97, "\u0120so": 98, "\u0120what": 99, "I": 100, "\u0120like": 101, "a": 102, "\u0120some": 103, "S": 104, "\u00c3\u00ab": 105, "\u0120them": 106, "\u0120years": 107, "'": 108, "\u0120do": 109, "\u0120your": 110, "\u0120-": 111, "\u01201": 112, "\"": 113, "\u0120if": 114, "\u0120could": 115, "?": 116, "\u0120no": 117, "i": 118, "m": 119, "\u0120get": 120, "\u0120U": 121, "\u0120now": 122, "\u0120him": 123, "\u0120back": 124, "\u0120But": 125, "\u0120\u00e2\u0122\u0135": 126, "\u0120my": 127, "\u0120'": 128, "\u0120only": 129, "\u0120three": 130, ";": 131, "\u01202": 132, "The": 133, "1": 134, "\u0120percent": 135, "\u0120against": 136, "\u0120before": 137, "\u0120company": 138, "o": 139, "\u0120Trump": 140, "\u0120how": 141, "\u0120because": 142, "\u0120any": 143, "\u0120most": 144, "\u0120being": 145, "\u0120make": 146, "\u0120where": 147, "\u0120during": 148, "\u0120through": 149, "\u0120while": 150, "000": 151, "\u0120This": 152, "\u0120million": 153, "ing": 154, "\u01203": 155, "\u0120made": 156, "\u0120well": 157, "\u012010": 158, "\u0120down": 159, "\u0120off": 160, "\u0120says": 161, "\u0120me": 162, "\u0120B": 163, "\u0120going": 164, "\u0120team": 165, "\u0120We": 166, "\u0120those": 167, "\u0120government": 168, "\u0120way": 169, "We": 170, "\u0120many": 171, "\u0120then": 172, "\u0120work": 173, "\u0120told": 174, "com": 175, "2": 176, "\u0120game": 177, "\u0120And": 178, "in": 179, "year": 180, "\u0120p": 181, "\u0120very": 182, "\u0120day": 183, "\u0120home": 184, "\u0120take": 185, "\u0120week": 186, "\u0120since": 187, "\u0120New": 188, "\u0120may": 189, "\u0120even": 190, "\u0120season": 191, "\u0120see": 192, "\u01202017": 193, "\u0120state": 194, "\u01205": 195, "ed": 196, "\u0120should": 197, "\u0120around": 198, "\u01202018": 199, "\u0120second": 200, "\u0120us": 201, "\u0120still": 202, "\u0120much": 203, "\u01204": 204, "\u0120good": 205, "\u0120think": 206, "%": 207, "\u0120S": 208, "\u0120these": 209, "\u0120market": 210, "\u0120D": 211, "th": 212, "\u0120go": 213, "'re": 214, "\u0120such": 215, "\u0120know": 216, "\u0120including": 217, "\u0120don": 218, "y": 219, "\u0120next": 220, "\u0120P": 221, "\u0120did": 222, "\u0120under": 223, "\u0120say": 224, "en": 225, "\u0120L": 226, "\u0120between": 227, "\u0120per": 228, "\u0120K": 229, "\u0120C": 230, "\u01206": 231, "\u0120world": 232, "\u0120part": 233, "\u0120N": 234, "\u0120right": 235, "\u0120want": 236, "\u0120four": 237, "),": 238, "\u0120high": 239, "\u0120need": 240, "re": 241, "e": 242, "It": 243, "\u0120help": 244, "5": 245, "3": 246, "\u0120country": 247, "\u0120R": 248, "\u0120police": 249, "A": 250, "\u0120long": 251, "\u0120They": 252, "\u0120end": 253, "er": 254, "\u0120T": 255, "\u0120M": 256, "u": 257, "\u0120both": 258, "\u0120here": 259, "an": 260, "on": 261, "\u01207": 262, "\u0120de": 263, "\u0120She": 264, "\u0120business": 265, "\u0120report": 266, "j": 267, "ers": 268, "\u0120really": 269, "\u0120President": 270, "ar": 271, "\u0120G": 272, "\u0120Friday": 273, "\u0120F": 274, "\u0120best": 275, "\u0120same": 276, "\u0120another": 277, "\u0120set": 278, "old": 279, "\u0120That": 280, "as": 281, "n": 282, "\u0120come": 283, "\u0120family": 284, "\u0120public": 285, "\u0120For": 286, "\u0120As": 287, "0": 288, "\u0120H": 289, "\u01208": 290, "\u012020": 291, "\u0120five": 292, "es": 293, "\u0120Tuesday": 294, "\u0120n": 295, "\u0120Thursday": 296, "\u0120quarter": 297, "h": 298, "\u0120top": 299, "\u0120got": 300, "\u0120life": 301, "\u0120Monday": 302, "\u0120found": 303, "\u0120use": 304, "\u0120W": 305, "4": 306, "\u0120Wednesday": 307, "\u0120own": 308, "\u0120according": 309, "\u0120play": 310, "\u0120show": 311, "\u0120St": 312, "\u0120man": 313, "\u0120left": 314, "\u0120United": 315, "\u012012": 316, "\u0120place": 317, "\u0120If": 318, "\u0120lot": 319, "\u0120former": 320, "\u01200": 321, ").": 322, "\u0120support": 323, "ie": 324, "\u0120billion": 325, "\u0120t": 326, "\u0120shares": 327, "!": 328, "z": 329, "k": 330, "\u0120State": 331, "\u0120points": 332, "\u0120group": 333, "\u0120school": 334, "\u0120information": 335, "\u01202016": 336, "al": 337, "r": 338, "\u0120win": 339, "\u0120news": 340, "\u0120used": 341, "\u0120put": 342, "\u0120city": 343, "\u0120J": 344, "\u0120There": 345, "\u0120number": 346, "C": 347, "'ve": 348, "\u0120each": 349, "\u0120too": 350, "\u0120won": 351, "ly": 352, "\u0120month": 353, "is": 354, "\u0120added": 355, "\u0120look": 356, "\u0120better": 357, "\u0120every": 358, "\u0120&": 359, "\u0120days": 360, "\u01209": 361, "\u0120took": 362, "\u0120night": 363, "\u0120e": 364, "\u012011": 365, "os": 366, "\u0120few": 367, "or": 368, "\u0120North": 369, "\u0120You": 370, "\u0120third": 371, "\u0120great": 372, "\u0120called": 373, "\u0120On": 374, "\u0120past": 375, "\u0120came": 376, "\u0120months": 377, "\u0120Saturday": 378, "\u012015": 379, "\u0120big": 380, "\u0120E": 381, "\u0120US": 382, "\u0120things": 383, "\u0120O": 384, "\u0120d": 385, "\u0120start": 386, "B": 387, "\u0120stock": 388, "\u012030": 389, "\u0120women": 390, "\u0120South": 391, "\u0120May": 392, "\u0120never": 393, "\u0120president": 394, "\u0120Sunday": 395, "\u0120without": 396, "man": 397, "8": 398, "\u0120didn": 399, "\u0120local": 400, "6": 401, "\u0120something": 402, "\u0120case": 403, "\u0120All": 404, "it": 405, "7": 406, "\u0120So": 407, "\u0120children": 408, "\u0120away": 409, "\u0120little": 410, "\u0120six": 411, "\u0120City": 412, "\u0120County": 413, "\u0120data": 414, "at": 415, "\u0120already": 416, "d": 417, "\u0120money": 418, "\u0120early": 419, "\u0120across": 420, "\u0120expected": 421, "\u0120run": 422, "\u0120later": 423, "am": 424, "\u0120price": 425, "\u0120games": 426, "\u0120Mr": 427, "b": 428, "\u0120might": 429, "\u0120different": 430, "\u0120reported": 431, "\u0120deal": 432, "\u0120media": 433, "\u0120growth": 434, "\u0120community": 435, "\u0120China": 436, "'m": 437, "c": 438, "\u0120went": 439, "\u0120No": 440, "\u0120able": 441, "\u0120making": 442, "\u0120area": 443, "\u0120far": 444, "\u0120statement": 445, "\u0120House": 446, "\u0120working": 447, "M": 448, "\u0120k": 449, "\u0120seen": 450, "\u0120companies": 451, "\u0120today": 452, "\u0120members": 453, "\u0120until": 454, "\u0120full": 455, "\u0120again": 456, "\u0120half": 457, "\u0120share": 458, "le": 459, "\u0120always": 460, "\u0120court": 461, "l": 462, "and": 463, "\u0120change": 464, "\u0120find": 465, "9": 466, "\u0120system": 467, "\u0120V": 468, "\u0120York": 469, "\u0120American": 470, "\u0120head": 471, "\u0120players": 472, "\u0120does": 473, "\u0120health": 474, "\u0120m": 475, "\u0120power": 476, "\u0120point": 477, "\u0120hit": 478, "\u0120.": 479, "\u0120--": 480, "\u0120free": 481, ".,": 482, "\u0120lead": 483, "\u0120several": 484, "\u0120recent": 485, "\u0120call": 486, "N": 487, "\u0120law": 488, "\u0120keep": 489, "\u0120open": 490, "\u0120News": 491, "\u0120give": 492, "ia": 493, "\u0120March": 494, "D": 495, "\u0120National": 496, "\u0120At": 497, "\u0120times": 498, "\u0120future": 499, "R": 500, "\u012014": 501, "\u0120June": 502, "\u0120officials": 503, "\u012018": 504, "\u0120important": 505, "f": 506, "\u0120final": 507, "\u012013": 508, "\u0120One": 509, "P": 510, "\u0120following": 511, "\u0120car": 512, "\u0120least": 513, "\u0120water": 514, "\u0120event": 515, "\u0120line": 516, "\u0120move": 517, "\u0120services": 518, "\u0120having": 519, "\u0120When": 520, "\u0120students": 521, "\u0120Police": 522, "el": 523, "\u0120am": 524, "\u0120Z": 525, "\u0120side": 526, "\u0120story": 527, "\u0120due": 528, "\u0120meeting": 529, "K": 530, "\u0120must": 531, "\u0120States": 532, "\u0120likely": 533, "G": 534, "\u0120continue": 535, "\u0120ago": 536, "\u0120party": 537, "\u0120major": 538, "\u0120industry": 539, "\u0120less": 540, "30": 541, "\u0120un": 542, "\u0120hard": 543, "\u0120service": 544, "\u012016": 545, "\u0120looking": 546, "\u0120held": 547, "ve": 548, "\u0120whether": 549, "\u0120July": 550, "\u0120taken": 551, "\u0120along": 552, "\u0120asked": 553, "\u0120started": 554, "\u0120become": 555, "\u0120forward": 556, "\u0120research": 557, "\u0120office": 558, "\u0120political": 559, "to": 560, "\u0120together": 561, "\u0120getting": 562, "\u0120plan": 563, "\u012025": 564, "T": 565, "\u0120among": 566, "\u0120coming": 567, "\u0120decision": 568, "\u0120video": 569, "\u01202015": 570, "g": 571, "\u0120After": 572, "\u0120security": 573, "L": 574, "\u0120care": 575, "\u0120given": 576, "\u0120available": 577, "\u00e2\u0122\u0136": 578, "\u0120s": 579, "\u0120West": 580, "'ll": 581, "\u0120pay": 582, "\u0120near": 583, "\u0120saying": 584, "\u0120announced": 585, "\u0120program": 586, "\u0120April": 587, "\u0120real": 588, "\u0120University": 589, "\u0120With": 590, "AP": 591, "\u0120social": 592, "\u0120close": 593, "et": 594, "\u0120current": 595, "\u0120why": 596, "F": 597, "\u0120To": 598, "\u0120Twitter": 599, "\u0120though": 600, "\u012017": 601, "\u0120taking": 602, "\u0120Inc": 603, "\u0120men": 604, "w": 605, "\u0120comes": 606, "ley": 607, "\u0120doing": 608, "\u0120process": 609, "\u0120John": 610, "ch": 611, "00": 612, "\u0120financial": 613, "\u0120low": 614, "\u0120enough": 615, "\u0120While": 616, "\u0120further": 617, "\u0120post": 618, "\u0120feel": 619, "st": 620, "\u0120person": 621, "\u0120Facebook": 622, "\u0120World": 623, "\u0120within": 624, "ad": 625, "\u0120done": 626, "the": 627, "\u0120late": 628, "\u0120tax": 629, "\u0120doesn": 630, "\u0120thing": 631, "\u0120national": 632, "\u0120job": 633, "\u0120using": 634, "\u0120However": 635, "ic": 636, "\u0120campaign": 637, "\u0120record": 638, "\u0120behind": 639, "://": 640, "\u0120Department": 641, "p": 642, "\u0120others": 643, "\u0120January": 644, "\u0120order": 645, "\u0120[": 646, "\u0120sales": 647, "\u0120yet": 648, "\u00c4": 649, "\u0120small": 650, "\u0120series": 651, "\u0120face": 652, "\u0120What": 653, "\u012050": 654, "\u0120ever": 655, "\u0120earlier": 656, "\u0120love": 657, "up": 658, "\u0120rights": 659, "\u0120An": 660, "ist": 661, "\u0120morning": 662, "\u0120Washington": 663, "\u0120young": 664, "\u0120latest": 665, "\u0120India": 666, "\u0120trying": 667, "\u0120fire": 668, "\u0120led": 669, "\u0120strong": 670, "\u0120return": 671, "\u0120level": 672, "O": 673, "\u0120average": 674, "\u0120period": 675, "\u0120experience": 676, "ak": 677, "\u0120possible": 678, "\u0120believe": 679, "\u0120include": 680, "\u0120oil": 681, "\u0120recently": 682, "\u0120once": 683, "\u0120known": 684, "\u0120lost": 685, "\u0120sure": 686, "us": 687, "\u0120weeks": 688, "\u0120food": 689, "\u0120reports": 690, "\u0120rating": 691, "\u0120Minister": 692, "\u0120woman": 693, "\u0120provide": 694, "\u0120project": 695, "\u0120issue": 696, "\u0120live": 697, "10": 698, "\u0120clear": 699, "he": 700, "\u0120cost": 701, "\u0120played": 702, "\u0120released": 703, "\u0120coach": 704, "v": 705, "\u012024": 706, "\u0120seven": 707, "\u0120plans": 708, "\u0120development": 709, "ur": 710, "\u013a": 711, "\u0120increase": 712, "This": 713, "\u0120policy": 714, "\u0120cent": 715, "\u0120based": 716, "E": 717, "il": 718, "\u0120December": 719, "\u0120global": 720, "\u0120trade": 721, "\u0120hours": 722, "\u0120higher": 723, "\u0120goal": 724, "H": 725, "\u0120Al": 726, "\u0120100": 727, "\u0120minutes": 728, "\u0120election": 729, "\u0120America": 730, "\u0120rate": 731, "\u0120Ch": 732, "\u012021": 733, "...": 734, "\u0120White": 735, "\u0120director": 736, "\u0120position": 737, "\u0120shot": 738, "\u0120large": 739, "\u0120c": 740, "\u0120b": 741, "]": 742, "\u0120issues": 743, "\u0120death": 744, "\u0120building": 745, "\u0120total": 746, "\u0120often": 747, "\u0120v": 748, "\u0120countries": 749, "\u0120history": 750, "\u0120outside": 751, "\u0120federal": 752, "\u012019": 753, "\u0120fact": 754, "\u0120High": 755, "\u0120career": 756, "im": 757, "\u0120international": 758, "\u0120November": 759, "\u0120front": 760, "\u0120kind": 761, "\u0120key": 762, "ra": 763, "\u0120San": 764, "\u0120short": 765, "\u0120name": 766, "\u0120According": 767, "\u0120course": 768, "\u0120re": 769, "\u0120wanted": 770, "W": 771, "\u0120September": 772, "\u0120interest": 773, "\u0120role": 774, "\u0120results": 775, "\u0120economic": 776, "\u01202014": 777, "\u0120chance": 778, "\u0120October": 779, "\u0120special": 780, "\u0120official": 781, "\u0120needs": 782, "um": 783, "\u0120l": 784, "\u0120products": 785, "\u0120non": 786, "\u0120@": 787, "\u0120Bank": 788, "\u0120ahead": 789, "\u0120house": 790, "U": 791, "\u0120board": 792, "\u0120old": 793, "\u0120saw": 794, "\u0120lower": 795, "\u0120European": 796, "\u0120control": 797, "\u0120Russia": 798, "\u0120eight": 799, "\u0120release": 800, "\u0120potential": 801, "\u0120thought": 802, "\u0120investigation": 803, "\u0120online": 804, "based": 805, "\u0120technology": 806, "\u0120Donald": 807, "id": 808, "\u0120body": 809, "\u0120risk": 810, "ian": 811, "\u0120capital": 812, "\u0120staff": 813, "\u0120action": 814, "\u0120League": 815, "\u0120playing": 816, "\u0120makes": 817, "\u0120almost": 818, "\u0120performance": 819, "\u012022": 820, "\u0120g": 821, "\u0120film": 822, "\u0120nearly": 823, "\u0120Center": 824, "\u0120visit": 825, "\u0120Group": 826, "\u0120bank": 827, "\u0120bit": 828, "\u0120received": 829, "\u0120August": 830, "\u0120military": 831, "\u0120His": 832, "ine": 833, "\u0120chief": 834, "\u0120School": 835, "\u0120bring": 836, "\u0120Court": 837, "\u0120(@": 838, "\u0120means": 839, "\u0120Sh": 840, "\u0120fans": 841, "\u0120se": 842, "\u012040": 843, "20": 844, "\".": 845, "V": 846, "\u0120cut": 847, "\u0120killed": 848, "\u0120#": 849, "\u0120prices": 850, "\u0120gave": 851, "\u0120Street": 852, "ir": 853, "\u0120Y": 854, "\u0120currently": 855, "\u0120f": 856, "ay": 857, "ne": 858, "te": 859, "\u0120try": 860, "\u0120Park": 861, "\u0125": 862, "J": 863, "\u0120question": 864, "\u0120hand": 865, "\u0120economy": 866, "\u0120investors": 867, "able": 868, "\u0120player": 869, "\u0120By": 870, "\u0120David": 871, "\u0120loss": 872, "ab": 873, "\u0120below": 874, "\u0120wrote": 875, "co": 876, "ate": 877, "\u0120running": 878, "un": 879, "\u0120began": 880, "\u0120single": 881, "\u0120field": 882, "\u012023": 883, "\u0120leader": 884, "\u0120w": 885, "\u0120California": 886, "\u0120fourth": 887, "\u0120actually": 888, "\u0120list": 889, "ll": 890, "\u0120couple": 891, "\u0120study": 892, "\u0120teams": 893, "He": 894, "ah": 895, "\u0120Canada": 896, "\u0120la": 897, "\u0120result": 898, "\u0120access": 899, "\u0120vote": 900, "\u0120More": 901, "\u0120February": 902, "\u0120revenue": 903, "\u0120offer": 904, "\u0120let": 905, "ier": 906, "\u0120buy": 907, "\u0120attack": 908, "\u0120black": 909, "\u0120r": 910, "\u0120areas": 911, "\u0120stop": 912, "\u0120impact": 913, "\u0120match": 914, "\u0120investment": 915, "\u0120customers": 916, "\u0120leaders": 917, "ies": 918, "\u0120member": 919, "\u0120child": 920, "\u0120road": 921, "ul": 922, "\u0120value": 923, "\u0120shows": 924, "\u0120Dr": 925, "\u0120De": 926, "ant": 927, "\u0120London": 928, "\u0120room": 929, "\u0120music": 930, "\u0120production": 931, "\u0120anything": 932, "\u0120firm": 933, "\u0120biggest": 934, "\u0120air": 935, "\u0120problem": 936, "\u0120general": 937, "\u0120wasn": 938, "\u0120i": 939, "\u0120private": 940, "\u0120especially": 941, "\u0120administration": 942, "\u0120additional": 943, "\u0120Co": 944, "\u0120opportunity": 945, "\u0120hold": 946, "&": 947, "\u0120matter": 948, "\u0120senior": 949, "\u0120club": 950, "\u0120someone": 951, "\u0120\u00c3": 952, "\u0120East": 953, "\u01202019": 954, ".'": 955, "\u0120needed": 956, "\u0120James": 957, "time": 958, "\u0120however": 959, "\u0120everything": 960, "\u0120everyone": 961, "\u0120died": 962, "\u0120involved": 963, "\u0120friends": 964, "\u0120isn": 965, "\u0120worth": 966, "ik": 967, "\u0120Cup": 968, "\u0120showed": 969, "There": 970, "\u012028": 971, "\u0120meet": 972, "\u012026": 973, "\u012027": 974, "Y": 975, "\u0120region": 976, "\u0120Press": 977, "\u0120Now": 978, "\u0120son": 979, "\u0120space": 980, "\u0120leading": 981, "\u0120states": 982, "\u0120weekend": 983, "\u0120\u00c2\u00a3": 984, "\u0120mother": 985, "\u0120previous": 986, "\u0120UK": 987, "\u0120Michael": 988, "\u0120leave": 989, "est": 990, "em": 991, "\u0120z": 992, "\u0120Some": 993, "ors": 994, "out": 995, "15": 996, "\u0120war": 997, "\u0120website": 998, "\u0120star": 999, "X": 1000, "ro": 1001, "\u0120target": 1002, "\u0120himself": 1003, "\u0120turn": 1004, "\u0120Europe": 1005, "\u0120worked": 1006, "\u0120energy": 1007, "\u0120scored": 1008, "\u0120*": 1009, "\u0120soon": 1010, "\u0120ball": 1011, "\u0120TV": 1012, "\u0120annual": 1013, "\u01202013": 1014, "\u0120race": 1015, "\u0120International": 1016, "'d": 1017, "\u0120Market": 1018, "\u0120conference": 1019, "io": 1020, "\u0120o": 1021, "\u0120changes": 1022, "ig": 1023, "\u0120officers": 1024, "\u0120inside": 1025, "\u0120form": 1026, "\u0120published": 1027, "\u0120phone": 1028, "\u0120co": 1029, "\u0120legal": 1030, "\u0120executive": 1031, "\u0120fight": 1032, "ings": 1033, "\u0120hope": 1034, "\u0120summer": 1035, "\u0120officer": 1036, "\u0120football": 1037, "\u0120property": 1038, "@": 1039, "\u0120book": 1040, "\u0120parents": 1041, "\u0120costs": 1042, "ac": 1043, "\u0120manager": 1044, "\u0120create": 1045, "\u0120age": 1046, "\u0120email": 1047, "\u0120markets": 1048, "\u0120main": 1049, "\u0120human": 1050, "\u0120sent": 1051, "\u0120management": 1052, "\u0120Day": 1053, "ton": 1054, "\u0120cash": 1055, "\u0120focus": 1056, "\u0120expect": 1057, "\u0120training": 1058, "\u0120became": 1059, "\u0120whose": 1060, "\u0120events": 1061, "\u0120round": 1062, "\u0120Le": 1063, "\u0120fell": 1064, "\u0120above": 1065, "\u0120analysts": 1066, "\u0120talk": 1067, "\u0120situation": 1068, "ri": 1069, "ated": 1070, "ke": 1071, "\u0120wants": 1072, "ag": 1073, "\u0120lives": 1074, "om": 1075, "\u0120al": 1076, "\u0120demand": 1077, "\u0120safety": 1078, "\u0120rest": 1079, "\u0120Council": 1080, "\u0120personal": 1081, "\u0120site": 1082, "\u0120Russian": 1083, "\u0120mid": 1084, "\u0120nothing": 1085, "\u0120whole": 1086, "\u0120bill": 1087, "\u0120sold": 1088, "\u0120British": 1089, "se": 1090, "\u0120remain": 1091, "12": 1092, "\u0120foreign": 1093, "\u0120shooting": 1094, "\u0120stay": 1095, "50": 1096, "ang": 1097, "\u0120hospital": 1098, "\u0120bad": 1099, "\u0120address": 1100, "\u0120Korea": 1101, "\u0120happened": 1102, "\u0120charges": 1103, "\u0120white": 1104, "\u012031": 1105, "If": 1106, "\u0120earnings": 1107, "\u0120break": 1108, "\u0120light": 1109, "\u0120terms": 1110, "\u0120Chinese": 1111, "\u0120Senate": 1112, "ana": 1113, "\u0120idea": 1114, "ap": 1115, "of": 1116, "\u0120nine": 1117, "\u0120compared": 1118, "\u0120build": 1119, "ard": 1120, "In": 1121, "\u0120similar": 1122, "\u0120gas": 1123, "\u0120victory": 1124, "\u01202012": 1125, "\u0120debt": 1126, "\u0120Mar": 1127, "\u0120arrested": 1128, "\u0120comment": 1129, "\u0120increased": 1130, "\u0120medical": 1131, "\u012029": 1132, "\u0120Jan": 1133, "\u0120groups": 1134, "\u0120despite": 1135, "\u0120fall": 1136, "\u0120tell": 1137, "\u0120workers": 1138, "\u0120town": 1139, "\u00c3\u00a9": 1140, "\u0120wife": 1141, "\u0120questions": 1142, "\u0120continued": 1143, "\u0120heart": 1144, "\u0120met": 1145, "\u0120brought": 1146, "\u0120helped": 1147, "\u0120Congress": 1148, "\u0120step": 1149, "\u0120father": 1150, "\u0120moment": 1151, "\u0120product": 1152, "\u0120probably": 1153, "\u0120largest": 1154, "\u0120vehicle": 1155, "\u0120England": 1156, "\u0120allow": 1157, "\u0120starting": 1158, "\u0120kids": 1159, "\u0120incident": 1160, "\u0120net": 1161, "\u0120rates": 1162, "\u0120Read": 1163, "\u0120pressure": 1164, "\u0120included": 1165, "\u0120read": 1166, "\u0120issued": 1167, "ol": 1168, "\u0120either": 1169, "\u0120efforts": 1170, "\u0120includes": 1171, "\u0120Republican": 1172, "ish": 1173, "\u00e2\u0122\u00a6": 1174, "\u0120goals": 1175, "aj": 1176, "\u0120en": 1177, "x": 1178, "\u0120raised": 1179, "au": 1180, "\u0120longer": 1181, "ut": 1182, "\u0120watch": 1183, "\u0120Texas": 1184, "You": 1185, "\u0120range": 1186, "nd": 1187, "\u0120funds": 1188, "\u0120remains": 1189, "\u0120Mark": 1190, "\u012060": 1191, "\u0120que": 1192, "sh": 1193, "\u0120interview": 1194, "\u0120rather": 1195, "\u0120residents": 1196, "\u0120growing": 1197, "\u0120pre": 1198, "\u0120paid": 1199, "\u0120cases": 1200, "\u0120Reuters": 1201, "\u0120difficult": 1202, "\u0120sign": 1203, "\u0120Google": 1204, "\u0120https": 1205, "\u0120Paul": 1206, "\u0120living": 1207, "day": 1208, "\u0120Q": 1209, "iz": 1210, "\u0120Red": 1211, "\u0120land": 1212, "They": 1213, "\u0120Road": 1214, "_": 1215, "\u0120These": 1216, "\u0120view": 1217, "\u0120agency": 1218, "\u0120reason": 1219, "\u0120allowed": 1220, "\u0120Australia": 1221, "az": 1222, "\u0120Re": 1223, "\u0120turned": 1224, "11": 1225, "\u0120nation": 1226, "\u0120ready": 1227, "\u0120press": 1228, "\u0120budget": 1229, "\u0120daily": 1230, "\u0120Chief": 1231, "\u0120families": 1232, "\u0120significant": 1233, "\u0120First": 1234, "\u0120themselves": 1235, "\u0120j": 1236, "\u0120runs": 1237, "\u0120accused": 1238, "\u0120takes": 1239, "\u0120spent": 1240, "\u0120via": 1241, "ot": 1242, "ina": 1243, "25": 1244, "land": 1245, "\u0120example": 1246, "\u0120authorities": 1247, "\u0120date": 1248, "\u0120ended": 1249, "all": 1250, "Reuters": 1251, "\u0120businesses": 1252, "ans": 1253, "\u0120details": 1254, "\u0120ground": 1255, "\u0120pretty": 1256, "\u0120Apple": 1257, "ation": 1258, "\u0120Smith": 1259, "\u0120Company": 1260, "\u0120Florida": 1261, "\u0120drug": 1262, "\u0120response": 1263, "one": 1264, "\u0120education": 1265, "\u0120mean": 1266, "\u0120league": 1267, "\u0120anyone": 1268, "\u0120minister": 1269, "\u0120title": 1270, "\u0120adding": 1271, "\u0120problems": 1272, "\u0120opening": 1273, "\u0120conditions": 1274, "\u0120red": 1275, "\u0120decided": 1276, "\u00c5": 1277, "\u0120posted": 1278, "term": 1279, "\u0120amount": 1280, "\u0120EU": 1281, "\u0120success": 1282, "\u0120evidence": 1283, "\u0120Obama": 1284, "\u0120addition": 1285, "\u0120provided": 1286, "\u0120Los": 1287, "\u0120agreement": 1288, "\u0120stage": 1289, "ens": 1290, "\u0120relationship": 1291, "\u0120General": 1292, "\u0120sector": 1293, "\u0120student": 1294, "ating": 1295, "\u0120test": 1296, "\",": 1297, "\u0120winning": 1298, "\u0120felt": 1299, "\u0120source": 1300, "Z": 1301, "\u0120seems": 1302, "\u0120cause": 1303, "\u0120schools": 1304, "\u0120drive": 1305, "\u0120ensure": 1306, "\u0120huge": 1307, "\u0120My": 1308, "\u0120Health": 1309, "\u0120scene": 1310, "\u0120giving": 1311, "\u0120center": 1312, "\u0120positive": 1313, "\u0120yards": 1314, "\u0120jobs": 1315, "\u0120account": 1316, "\u0120heard": 1317, "\u0120quality": 1318, "\u0120ways": 1319, "\u0120immediately": 1320, "\u0120employees": 1321, "are": 1322, "\u0120pass": 1323, "\u0120CEO": 1324, "\u0120receive": 1325, "\u0120looks": 1326, "\u0120Africa": 1327, "\u0120throughout": 1328, "led": 1329, "\u0120related": 1330, "\u0120sell": 1331, "\u0120Union": 1332, "\u0120Photo": 1333, "ter": 1334, "\u0120quickly": 1335, "\u0120How": 1336, "\u0120various": 1337, "\u0120reach": 1338, "\u0120pick": 1339, "\u0120charged": 1340, "\u0120quite": 1341, "ent": 1342, "q": 1343, "ins": 1344, "\u0120photo": 1345, "\u0120understand": 1346, "\u0120\u00e2\u0122\u00a2": 1347, "\u0120reached": 1348, "\u0120track": 1349, "uk": 1350, "\u0120effort": 1351, "ville": 1352, "\u0120central": 1353, "\u0120daughter": 1354, "\u0120contract": 1355, "\u0120injury": 1356, "\u0120opened": 1357, "\u0120($": 1358, "\u0120straight": 1359, "17": 1360, "\u0120credit": 1361, "\u0120Indian": 1362, "\u0120sexual": 1363, "\u0120works": 1364, "\u0120easy": 1365, "18": 1366, "\u0120closed": 1367, "\u0120h": 1368, "\u0120happen": 1369, "\u0120force": 1370, "ler": 1371, "\u0120happy": 1372, "\u0120shared": 1373, "\u0120overall": 1374, "\u0120moving": 1375, "\u00e1": 1376, "\u0120projects": 1377, "\u0120Black": 1378, "\u0120concerns": 1379, "\u0120class": 1380, "\u0120tried": 1381, "\u0120appeared": 1382, "\u0120content": 1383, "\u0120District": 1384, "\u0120term": 1385, "\u0120instead": 1386, "\u0120Office": 1387, "\u0120continues": 1388, "\u0120levels": 1389, "\u0120afternoon": 1390, "\u0120fund": 1391, "\u0120sale": 1392, "\u0120driver": 1393, "\u0120ask": 1394, "\u0120cannot": 1395, "ner": 1396, "end": 1397, "\u0120Here": 1398, "field": 1399, "\u0120store": 1400, "www": 1401, "\u0120certain": 1402, "\u0120self": 1403, "\u0120dollar": 1404, "\u0120Her": 1405, "\u0120popular": 1406, "\u0120follow": 1407, "\u0120spending": 1408, "by": 1409, "\u0120moved": 1410, "\u0120goes": 1411, "\u0120created": 1412, "\u0120stand": 1413, "\u0120operations": 1414, "\u0120looked": 1415, "\u0120treatment": 1416, "ov": 1417, "\u0120district": 1418, "\u0120signed": 1419, "\u0120hands": 1420, "\u0120model": 1421, "\u0120Angeles": 1422, "\u0120y": 1423, "\u0120border": 1424, "\u0120income": 1425, "\u0120Last": 1426, "\u0120charge": 1427, "\u0120driving": 1428, "\u0120Japan": 1429, "\u0120rise": 1430, "\u0120talks": 1431, "\u0120followed": 1432, "\u0120previously": 1433, "\u0120users": 1434, "\u0120funding": 1435, "\u0120Johnson": 1436, "\u0120": 1437, "ou": 1438, "ai": 1439, "\u0120named": 1440, "\u0120friend": 1441, "\u0120Nov": 1442, "\u0120defense": 1443, "\u0120Britain": 1444, "\u0120entire": 1445, "\u0120trading": 1446, "\u0120failed": 1447, "\u0120El": 1448, "\u0120claims": 1449, "\u0120comments": 1450, "\u0120beat": 1451, "ib": 1452, "\u0120basis": 1453, "\u0120Jones": 1454, "\u0120present": 1455, "\u0120Be": 1456, "\u0120double": 1457, "\u0120rose": 1458, "ite": 1459, "\u0120ability": 1460, "\u0120original": 1461, "\u0120dead": 1462, "\u0120Commission": 1463, "\u0120Me": 1464, "\u0120competition": 1465, "\u01202011": 1466, "\u0120knew": 1467, "\u0120material": 1468, "av": 1469, "\u0120France": 1470, "\u0120score": 1471, "\u0120sense": 1472, "\u0120serious": 1473, "\u0120confirmed": 1474, "\u0120anti": 1475, "\u0120violence": 1476, "\u0120improve": 1477, "son": 1478, "\u00c3\u00b3": 1479, "\u0120AP": 1480, "\u0120sh": 1481, "\u0120host": 1482, "\u0120Mike": 1483, "\u0120patients": 1484, "\u0120NFL": 1485, "\u0120crisis": 1486, "\u0120revealed": 1487, "ach": 1488, "\u0120Prime": 1489, "\u0120built": 1490, "\u0120Not": 1491, "\u0120rules": 1492, "\u0120else": 1493, "\u0120department": 1494, "\u0120itself": 1495, "ise": 1496, "500": 1497, "\u0120complete": 1498, "ion": 1499, "\u0120trial": 1500, "\u0120Bay": 1501, "\u0120Dec": 1502, "\u0120attention": 1503, "\u0120travel": 1504, "\u0120Central": 1505, "ry": 1506, "\u0120agreed": 1507, "\u0120mind": 1508, "\u0120Mc": 1509, "\u012070": 1510, "\u0120contact": 1511, "ari": 1512, "\u0120Times": 1513, "\u0120spot": 1514, "\u0120French": 1515, "\u0120gets": 1516, "op": 1517, "\u0120brand": 1518, "\u0120calls": 1519, "\u0120banks": 1520, "\u0120design": 1521, "\u0120safe": 1522, "\u0120offers": 1523, "\u0120practice": 1524, "\u0120Of": 1525, "\u00c3\u00a1": 1526, "ling": 1527, "\u0120true": 1528, "off": 1529, "\u0120numbers": 1530, "\u0120fun": 1531, "\u0120learn": 1532, "\u0120multiple": 1533, "\u0120Is": 1534, "res": 1535, "als": 1536, "\u0120common": 1537, "ized": 1538, "\u0120challenge": 1539, "\u0120committee": 1540, "\u0120Our": 1541, "\u0120base": 1542, "ani": 1543, "\u0120Association": 1544, "ung": 1545, "\u0120network": 1546, "\u0120Brown": 1547, "\u0120approach": 1548, "16": 1549, "\u0120finished": 1550, "\u0120review": 1551, "\u0120required": 1552, "\u0120app": 1553, "\u0120Man": 1554, "\u0120\u00e2\u0122\u00a6": 1555, "twitter": 1556, "\u0120Democratic": 1557, "13": 1558, "\u0120evening": 1559, "\u0120Tom": 1560, "\u00c3\u00a4": 1561, "\u0120Associated": 1562, "\u0120Canadian": 1563, "\u0120college": 1564, "\u0120spokesman": 1565, "\u0120article": 1566, "\u0120towards": 1567, "\u0120Chicago": 1568, "\u0120movie": 1569, "14": 1570, "ity": 1571, "\u0120forces": 1572, "\u0120Chris": 1573, "\u0120Democrats": 1574, "\u0120features": 1575, "\u0120hearing": 1576, "\u0120X": 1577, "\u0120Also": 1578, "\u0120message": 1579, "age": 1580, "\u0120noted": 1581, "\u0120Super": 1582, "\u0120thousands": 1583, "aw": 1584, "\u0120Bill": 1585, "\u0120Ar": 1586, "\u0120La": 1587, "ip": 1588, "\u0120/": 1589, "\u0120During": 1590, "\u0120note": 1591, ".)": 1592, "\u0120wrong": 1593, "if": 1594, "\u0120passed": 1595, "\u0120Two": 1596, "\u0120die": 1597, ",'": 1598, "\u0120Don": 1599, "\u0120Germany": 1600, "\u0120letter": 1601, "\u0120described": 1602, "\u0120Iran": 1603, "\u0120Williams": 1604, "\u0120particularly": 1605, "\u0120add": 1606, "\u0120conversation": 1607, "\u0120Se": 1608, "\u0120highest": 1609, "be": 1610, "\u0120homes": 1611, "\u0120sports": 1612, "\u0120gone": 1613, "\u0120Ad": 1614, "\u0120el": 1615, "\u0120opportunities": 1616, "\u0120words": 1617, "\u0120leaving": 1618, "\u0120Christmas": 1619, "As": 1620, "\u0120Government": 1621, "\u0120simply": 1622, "\u0120husband": 1623, "\u0120Research": 1624, "\u0120Mexico": 1625, "ates": 1626, "ale": 1627, "\u0120Green": 1628, "$": 1629, "od": 1630, "\u0120Hall": 1631, "\u0120natural": 1632, "\u0120operating": 1633, "les": 1634, "ations": 1635, "\u0120Kim": 1636, "\u0120gold": 1637, "ok": 1638, "\u0120provides": 1639, "(": 1640, "ell": 1641, "\u0120begin": 1642, "\u0120Party": 1643, "back": 1644, "\u0120Amazon": 1645, "19": 1646, "\u0120majority": 1647, "\u0120Even": 1648, "\u0120check": 1649, "\u0120weather": 1650, "\u0120organization": 1651, "\u0120stories": 1652, "\u0120Car": 1653, "\u0120forced": 1654, "\u0120George": 1655, "\u0120walk": 1656, "ong": 1657, "\u0120filed": 1658, "\u0120Justice": 1659, "\u0120launched": 1660, "\u0120offered": 1661, "\u0120www": 1662, "\u0120construction": 1663, "\u0120Ben": 1664, "\u0120served": 1665, "\u0120...": 1666, "\u0120parts": 1667, "\u0120cancer": 1668, "\u0120guys": 1669, "Reporting": 1670, "ash": 1671, "less": 1672, "\u0120leadership": 1673, "\u0120Committee": 1674, "\u0120regular": 1675, "\u0120council": 1676, "\u0120cars": 1677, "\u0120Director": 1678, "\u0120judge": 1679, "\u0120victims": 1680, "\u0120Daily": 1681, "\u0120kept": 1682, "\u0120effect": 1683, "\u0120beyond": 1684, "pm": 1685, "\u0120talking": 1686, "\u0120considered": 1687, "ore": 1688, "\u0120Advertisement": 1689, "\u0120st": 1690, "ED": 1691, "\u0120middle": 1692, "\u0120raise": 1693, "we": 1694, "\u0120claimed": 1695, "ino": 1696, "\u0120alleged": 1697, "\u0120Pro": 1698, "\u0120Scott": 1699, "\u0120Oct": 1700, "\u0120consider": 1701, "\u0120Share": 1702, "\u0120traffic": 1703, "\u0120African": 1704, "\u0120couldn": 1705, "\u0120toward": 1706, "\u0120search": 1707, "But": 1708, "\u0120launch": 1709, "\u0120injured": 1710, "That": 1711, "\u0120although": 1712, "\u0120activities": 1713, "\u0120changed": 1714, "\u0120sources": 1715, "\u0120missing": 1716, "\u0120u": 1717, "\u012035": 1718, "\u0120cover": 1719, "ised": 1720, "\u0120|": 1721, "ow": 1722, "ES": 1723, "\u0120decades": 1724, "ich": 1725, "\u0120caused": 1726, "\u0120elections": 1727, "ane": 1728, "IS": 1729, "\u0120feet": 1730, "\u0120Bar": 1731, "\u0120version": 1732, "\u0120grow": 1733, "\u0120vehicles": 1734, "\u0120options": 1735, "\u0120individual": 1736, "\u0120environment": 1737, "\u0120Robert": 1738, "\u0120Valley": 1739, "\u0120From": 1740, "per": 1741, "ara": 1742, "\u0120systems": 1743, "\u0120protect": 1744, "\u0120King": 1745, "\u0120injuries": 1746, "\u0120finally": 1747, "\u0120nuclear": 1748, "40": 1749, "\u0120ratio": 1750, "\u0120gun": 1751, "\u0120Pakistan": 1752, "\u0120Management": 1753, "\u0120Air": 1754, "ce": 1755, "\u0120opposition": 1756, "ment": 1757, "ick": 1758, "\u0120pro": 1759, "\u0120act": 1760, "\u0120platform": 1761, "\u0120lack": 1762, "\u0120pair": 1763, "\u0120500": 1764, "\u0120calling": 1765, "ary": 1766, "\u0120programs": 1767, "\u0120scheduled": 1768, "\u0120fast": 1769, "\u0120joined": 1770, "\u0120War": 1771, "\u0120Editing": 1772, "\u0120Since": 1773, "\u0120Ryan": 1774, "\u0120Mac": 1775, "\u0120Big": 1776, "\u0120Lake": 1777, "\u0120digital": 1778, "When": 1779, "ue": 1780, "\u0120assets": 1781, "\u0120seeing": 1782, "\u0120Act": 1783, "\u0120partner": 1784, "\u0120Board": 1785, "\u0120beginning": 1786, "\u0120supply": 1787, "\u0120miles": 1788, "\u0120prison": 1789, "ons": 1790, "\u0120Americans": 1791, "ub": 1792, "\u0120Or": 1793, "me": 1794, "\u0120benefits": 1795, "\u0120benefit": 1796, "\u0120measures": 1797, "\u0120hear": 1798, "\u0120parties": 1799, "\u0120successful": 1800, "\u0120Just": 1801, "\u0120victim": 1802, "\u0120block": 1803, "\u0120limited": 1804, "\u0120trip": 1805, "\u0120People": 1806, "\u0120serve": 1807, "\u0120art": 1808, "ism": 1809, "\u0120wide": 1810, "\u0120Sch": 1811, "\u012080": 1812, "\u0120Thomas": 1813, "\u012090": 1814, "\u0120stocks": 1815, "\u0120girl": 1816, "\u0120Asia": 1817, "\u0120seeking": 1818, "\u0120certainly": 1819, "\u0120Services": 1820, "\u0120College": 1821, "\u0120communities": 1822, "\u0120extra": 1823, "\u01202010": 1824, "ness": 1825, "\u0120holding": 1826, "ous": 1827, "\u0120tough": 1828, "ade": 1829, "\u0120mobile": 1830, "\u0120owns": 1831, "\u0120Do": 1832, "\u0120Fire": 1833, "\u0120spoke": 1834, "\u0120returned": 1835, "\u0120size": 1836, "\u0120criminal": 1837, "\u0120Instagram": 1838, "\u0120offering": 1839, "\u0120God": 1840, "\u0120Service": 1841, "\u0120page": 1842, "her": 1843, "\u0120deep": 1844, "wood": 1845, "\u0120crime": 1846, "\u0120Sports": 1847, "ile": 1848, "\u0120Global": 1849, "\u0120proposed": 1850, "ain": 1851, "\u0120session": 1852, "\u0120Federal": 1853, "\u0120Syria": 1854, "\u0120ch": 1855, "\u0120threat": 1856, "\u0120allegations": 1857, "\u0120Republicans": 1858, "\u0120German": 1859, "\u0120strategy": 1860, "\u0120commercial": 1861, "ING": 1862, "\u0120Secretary": 1863, "Q": 1864, "\u0120reporters": 1865, "100": 1866, "\u0120Capital": 1867, "\u0120Both": 1868, "\u0120Post": 1869, "\u0120Israel": 1870, "\u0120save": 1871, "ts": 1872, "ill": 1873, "\u0120drop": 1874, "\u0120reserved": 1875, "\u0120Many": 1876, "\u0120avoid": 1877, "\u0120200": 1878, "iv": 1879, "\u0120damage": 1880, "\u0120condition": 1881, "\u0120dropped": 1882, "\u0120door": 1883, "\u0120planning": 1884, "ire": 1885, "\u0120card": 1886, "\u0120designed": 1887, "\u0120reduce": 1888, "AN": 1889, "\u0120Un": 1890, "ford": 1891, "\u0120Then": 1892, "\u0120pic": 1893, "\u0120Copyright": 1894, "\u0120rain": 1895, "\u0120Martin": 1896, "\u0120domestic": 1897, "45": 1898, "ge": 1899, "\u0120murder": 1900, "\u0120speech": 1901, "line": 1902, "\u0120helping": 1903, "\u0120planned": 1904, "\u0120feature": 1905, "ud": 1906, "\u0120type": 1907, "ham": 1908, "\u0120Public": 1909, "ja": 1910, "\u0120insurance": 1911, "\u0120attacks": 1912, "\u0120Corp": 1913, "\u0120forecast": 1914, "\u0120resources": 1915, "ma": 1916, "?\"": 1917, "\u0120Am": 1918, "\u0120Sept": 1919, "\u0120push": 1920, "\u0120attorney": 1921, "23": 1922, "\u0120emergency": 1923, "\u0120winner": 1924, "\u0120blood": 1925, "\u0120north": 1926, "\u0120Feb": 1927, "\u0120baby": 1928, "\u0120floor": 1929, "\u0120spend": 1930, "\u0120ex": 1931, "\u0120dollars": 1932, "\u0120unit": 1933, "\u0120Hill": 1934, "\u0120der": 1935, "\u0120About": 1936, "\u0120alone": 1937, "ization": 1938, "\u0120presidential": 1939, "\u0120activity": 1940, "\u0120THE": 1941, "ee": 1942, "ber": 1943, "\u0120Other": 1944, "\u0120owner": 1945, "\u0120hour": 1946, "\u0120cities": 1947, "\u0120answer": 1948, "ide": 1949, "\u0120fully": 1950, "ek": 1951, "ists": 1952, "\u0120coverage": 1953, "\u0120vs": 1954, "\u0120figure": 1955, "\u0120population": 1956, "org": 1957, "\u0120snow": 1958, "\u0120becoming": 1959, "\u0120Sam": 1960, "\u0120Carolina": 1961, "\u0120join": 1962, "\u0120profit": 1963, "\u0120items": 1964, "\u0120index": 1965, "\u0120analysis": 1966, "\u0120tournament": 1967, "\u0120stake": 1968, "\u0120perfect": 1969, "way": 1970, "\u0120band": 1971, "\u0120girls": 1972, "\u0120option": 1973, "\u0120plays": 1974, "oc": 1975, "\u0120providing": 1976, "\u00c3\u0143": 1977, "24": 1978, "\u0120wouldn": 1979, "\u0120ones": 1980, "\u0120declined": 1981, "\u0120written": 1982, "\u0120voters": 1983, "\u0120candidate": 1984, "\u0120suspect": 1985, "\u0120policies": 1986, "\u0120peace": 1987, "ast": 1988, "\u0120particular": 1989, "for": 1990, "\u0120hopes": 1991, "\u0120station": 1992, "\u0120Most": 1993, "\u0120speak": 1994, "\u0120River": 1995, "\u0120asking": 1996, "\u0120statements": 1997, "\u0120fifth": 1998, "ha": 1999, "\u0120Nigeria": 2000, "af": 2001, "\u0120explained": 2002, "\u0120bar": 2003, "\u0120housing": 2004, "\u0120Santa": 2005, "\u0120identified": 2006, "\u0120simple": 2007, "\u0120critical": 2008, "\u0120Club": 2009, "\u0120Security": 2010, "\u0120Like": 2011, "\u0120starts": 2012, "art": 2013, "\u0120street": 2014, "\u0120reality": 2015, "\u0120heavy": 2016, "\u0120progress": 2017, "\u0120showing": 2018, "\u0120challenges": 2019, "\u0120ban": 2020, "\u0120committed": 2021, "35": 2022, "\u00bb": 2023, "\u0120directly": 2024, "\u0120aren": 2025, "\u0120claim": 2026, "\u0120Western": 2027, "ind": 2028, "\u0120gives": 2029, "\u0120Saudi": 2030, "\u0120choice": 2031, "\u0120Th": 2032, "\u0120approved": 2033, "\u0120located": 2034, "\u0120arrived": 2035, "22": 2036, "\u0120caught": 2037, "\u0120professional": 2038, "\u0120missed": 2039, "\u0120culture": 2040, "\u0120Year": 2041, "\u0120Ohio": 2042, "\u0120Ltd": 2043, "\u0120Another": 2044, "\u0120seem": 2045, "\u0120believes": 2046, "\u0120believed": 2047, "\u0120character": 2048, "\u0120Aug": 2049, "red": 2050, "\u0120fine": 2051, "\u0120prior": 2052, "\u0120thinking": 2053, "\u0120http": 2054, "\u0120+": 2055, "\u0120zone": 2056, "\u0120putting": 2057, "\u0120crash": 2058, "\u0120Australian": 2059, "\u0120Ab": 2060, "\u0120focused": 2061, "\u0120REUTERS": 2062, "\u0120Fox": 2063, "\u0120Sp": 2064, "\u0120traditional": 2065, "\u0120analyst": 2066, "\u0120wait": 2067, "IT": 2068, "\u0120request": 2069, "ru": 2070, "ians": 2071, "ize": 2072, "\u0120finish": 2073, "\u0120laws": 2074, "\u0120ran": 2075, "ER": 2076, "\u0120south": 2077, "\u0120speed": 2078, "\u0120movement": 2079, "\u0120assault": 2080, "\u0120exchange": 2081, "\u0120appear": 2082, "\u0120Sun": 2083, "\u0120le": 2084, "\u0120maybe": 2085, "\u0120losing": 2086, "\u0120subject": 2087, "ive": 2088, "mer": 2089, "\u0120Business": 2090, "\u0120Bl": 2091, "\u0120appears": 2092, "\u0120advantage": 2093, "\u0120Lee": 2094, "ada": 2095, "\u0120Under": 2096, "\u0120prevent": 2097, "\u0120respect": 2098, "\u0120sex": 2099, "\u0120centre": 2100, "\u0120Joe": 2101, "ado": 2102, "\u0120table": 2103, "\u0120equipment": 2104, "\u0120fair": 2105, "\u0120tour": 2106, "\u012032": 2107, "\u0120Financial": 2108, "\u0120county": 2109, "\u0120devices": 2110, "\u0120customer": 2111, "\u0120infrastructure": 2112, "\u0120expectations": 2113, "\u0120facing": 2114, "\u0120upon": 2115, "\u0120cross": 2116, "\u0120Open": 2117, "AL": 2118, "\u0120quick": 2119, "\u0120attempt": 2120, "\u0120completed": 2121, "\u0120facility": 2122, "\u0120confidence": 2123, "\u0120Supreme": 2124, "\u0120piece": 2125, "our": 2126, "\u0120places": 2127, "\u0120sometimes": 2128, "\u0120poor": 2129, "\u0120storm": 2130, "\u0120hot": 2131, "\u0120affected": 2132, "na": 2133, "\u0120abuse": 2134, "\u0120Ms": 2135, "\u0120word": 2136, "over": 2137, "\u0120brother": 2138, "\u0120necessary": 2139, "\u0120eventually": 2140, "\u0120Star": 2141, "\u0120send": 2142, "\u0120boy": 2143, "\u0120Rs": 2144, "\u0120remember": 2145, "21": 2146, "\u0120climate": 2147, "\u0120capacity": 2148, "\u0120responsible": 2149, "\u0120Matt": 2150, "month": 2151, "\u0120suffered": 2152, "%.": 2153, "og": 2154, "\u0120Peter": 2155, "\u0120,": 2156, "\u0120feeling": 2157, "ze": 2158, "\u0120buying": 2159, "oy": 2160, "ij": 2161, "\u0120bought": 2162, "\u0120actions": 2163, "\u0120owned": 2164, "\u0120___": 2165, "\u0120physical": 2166, "\u0120specific": 2167, "\u0120battle": 2168, "\u0120Energy": 2169, "\u0120picture": 2170, "\u0120active": 2171, "\u0120individuals": 2172, "\u0120guy": 2173, "\u0120regional": 2174, "\u0120bond": 2175, "ows": 2176, "\u0120Toronto": 2177, "\u0120rule": 2178, "\u0120develop": 2179, "\u0120crowd": 2180, "\u0120guilty": 2181, "\u0120female": 2182, "\u0120selling": 2183, "\u0120Follow": 2184, "\u0120myself": 2185, "ata": 2186, "\u0120device": 2187, "\u0120reasons": 2188, "\u0120records": 2189, "\u0120fighting": 2190, "ON": 2191, "ities": 2192, "\u0120Home": 2193, "\u0120status": 2194, "\u0120plant": 2195, "\u0120drugs": 2196, "\u0120Church": 2197, "\u0120completely": 2198, "\u0120disease": 2199, "\u0120highly": 2200, "\u0120Paris": 2201, "\u0120decade": 2202, "\u0120owners": 2203, "\u0120wall": 2204, "\u0120camp": 2205, "\u0120Steve": 2206, "\u0120reporting": 2207, "\u0120earned": 2208, "\u0120Images": 2209, "\u0120existing": 2210, "\u0120Sen": 2211, "\u0120concern": 2212, "\u0120hundreds": 2213, "\u0120song": 2214, "\u0120knows": 2215, "\u0120unique": 2216, "\u0120lose": 2217, "\u0120Kh": 2218, "\u0120approximately": 2219, "\u0120haven": 2220, "\u0120park": 2221, "\u0120independent": 2222, "\u0120Although": 2223, "\u0120Andrew": 2224, "\u0120paper": 2225, "\u0120developed": 2226, "\u0120rising": 2227, "\u0120direct": 2228, "\u0120purchase": 2229, "\u0120exactly": 2230, "\u0120q": 2231, "\u0120massive": 2232, "\u0120box": 2233, "\u0120champion": 2234, "\u0120Clinton": 2235, "\u0120voice": 2236, "\u0120arrest": 2237, "\u0120Korean": 2238, "\u0120learning": 2239, "\u0120Virginia": 2240, "\u0120sa": 2241, "\u0120par": 2242, "\u0120chairman": 2243, "\u0120agencies": 2244, "\u0120healthy": 2245, "\u0120Those": 2246, "\u0120powerful": 2247, "\u012045": 2248, "\u0120difference": 2249, "\u0120Jackson": 2250, "\u0120enforcement": 2251, "\u0120dividend": 2252, "qu": 2253, "\u0120enjoy": 2254, "\u0120ruling": 2255, "\u0120ongoing": 2256, "\u0120software": 2257, "ks": 2258, "\u0120location": 2259, "\u0120mostly": 2260, "\u0120candidates": 2261, "men": 2262, "\u0120broke": 2263, "What": 2264, "\u0120Br": 2265, "\u01202008": 2266, "\u0120consumer": 2267, "\u0120discuss": 2268, "\u0120di": 2269, "\u0120primary": 2270, "\u0120En": 2271, "\u0120green": 2272, "\u0120concerned": 2273, "\u0120image": 2274, "\u0120Premier": 2275, "\u0120Meanwhile": 2276, "\u0120fired": 2277, "\u0120Boston": 2278, "ann": 2279, "\u0120camera": 2280, "\u0120traded": 2281, "\u0120hasn": 2282, "\u0120excited": 2283, "\u0120increasing": 2284, "\u0120Despite": 2285, "\u0120citizens": 2286, "\u0120euro": 2287, "\u0120reportedly": 2288, "\u0120minute": 2289, "\u0120Will": 2290, "\u0120LLC": 2291, "\u0120sp": 2292, "\u0120Michigan": 2293, "\u0120stopped": 2294, "\u0120eye": 2295, "\u0120denied": 2296, "\u0120modern": 2297, "\u0120Wall": 2298, "\u0120definitely": 2299, "point": 2300, "\u0120lines": 2301, "\u0120politics": 2302, "\u0120hotel": 2303, "\u0120retail": 2304, "\u0120stated": 2305, "\u0120Over": 2306, "\u0120grew": 2307, "\u0120broadcast": 2308, "\u0120legislation": 2309, "\u0120fresh": 2310, "\u0120bid": 2311, "\u0120managed": 2312, "\u0120society": 2313, "\u0120scoring": 2314, "\u0120Get": 2315, "\u0120intelligence": 2316, "\u0120holiday": 2317, "\u0120governor": 2318, "\u0120estimated": 2319, "\u0120experts": 2320, "\u0120Jeff": 2321, "\u0120struck": 2322, "\u0120hits": 2323, "\u0120carry": 2324, "\u0120placed": 2325, "\u0120stores": 2326, "\u0120expressed": 2327, "\u0120valued": 2328, "\u0120ad": 2329, "\u0120twice": 2330, "ala": 2331, "\u0120display": 2332, "\u0120usually": 2333, "\u0120responded": 2334, "\u0120dog": 2335, "AS": 2336, "\u0120Fed": 2337, "\u01202009": 2338, "\u0120documents": 2339, "\u0120normal": 2340, "\u0120train": 2341, "\u0120fl": 2342, "\u0120shown": 2343, "\u0120Ed": 2344, "\u0120sort": 2345, "\u0120allegedly": 2346, "\u0120shots": 2347, "ka": 2348, "\u0120accounts": 2349, "\u0120yesterday": 2350, "\u0120creating": 2351, "\u0120church": 2352, "\u0120bus": 2353, "\u0120award": 2354, "\u0120equity": 2355, "\u0120photos": 2356, "\u012033": 2357, "\u0120fiscal": 2358, "je": 2359, "\u0120consumers": 2360, "\u0120Manchester": 2361, "no": 2362, "\u0120Kevin": 2363, "\u0120gain": 2364, "\u0120corporate": 2365, "\u0120civil": 2366, "\u0120Middle": 2367, "ally": 2368, "\u0120sound": 2369, "\u0120English": 2370, "IC": 2371, "\u0120winds": 2372, "\u0120worst": 2373, "\u0120Grand": 2374, "\u0120effective": 2375, "\u0120Island": 2376, "\u0120drivers": 2377, "\u0120fan": 2378, "pe": 2379, "\u0120sides": 2380, "\u0120Go": 2381, "\u0120clean": 2382, "\u00e2\u0122\u0135": 2383, "\u0120television": 2384, "\u0120Jr": 2385, "\u0120allows": 2386, "My": 2387, "\u0120greater": 2388, "ance": 2389, "\u0120decisions": 2390, "\u0120restaurant": 2391, "\u0120Hospital": 2392, "\u0120Tr": 2393, "\u0120balance": 2394, "\u0120mph": 2395, "\u0120keeping": 2396, "\u0120seconds": 2397, "\u0120weapons": 2398, "ert": 2399, "\u0120pain": 2400, "ass": 2401, "\u0120steps": 2402, "ger": 2403, "\u0120Brexit": 2404, "\u0120remaining": 2405, "\u0120bringing": 2406, "ure": 2407, "\u0120weight": 2408, "And": 2409, "\u0120writing": 2410, "Photo": 2411, "\u0120Christian": 2412, "ob": 2413, "\u0120sport": 2414, "\u0120figures": 2415, "\u0120trust": 2416, "\u0120skills": 2417, "\u0120seat": 2418, "\u0120faces": 2419, "ck": 2420, "\u0120born": 2421, "\u0120super": 2422, "\u0120fuel": 2423, "\u0120del": 2424, "\u0120meant": 2425, "ica": 2426, "\u0120justice": 2427, "\u0120spring": 2428, "\u0120killing": 2429, "\u0120negative": 2430, "\u0120Richard": 2431, "\u0120und": 2432, "\u0120factors": 2433, "\u0120signs": 2434, "\u0120learned": 2435, "\u0120Game": 2436, "\u0120audience": 2437, "\u0120deliver": 2438, "\u0120illegal": 2439, "\u0120blue": 2440, "\u0120screen": 2441, "\u0120remained": 2442, "\u0120announcement": 2443, "IN": 2444, "\u0120waiting": 2445, "\u0120thanks": 2446, "\u0120immigration": 2447, "\u0120FBI": 2448, "\u0120warned": 2449, "\u0120measure": 2450, "\u0120draw": 2451, "\u0120positions": 2452, "\u0120debut": 2453, "\u0120Media": 2454, "\u0120allowing": 2455, "air": 2456, "hen": 2457, "\u0120mark": 2458, "ys": 2459, "\u0120prepared": 2460, "\u0120Vegas": 2461, "ep": 2462, "ice": 2463, "2018": 2464, "\u0120defensive": 2465, "60": 2466, "\u0120Beach": 2467, "\u0120pulled": 2468, "\u00a3": 2469, "\u0120lawyer": 2470, "\u0120cast": 2471, "\u0120solution": 2472, "\u0120eyes": 2473, "\u0120marketing": 2474, "\u0120Foundation": 2475, "\u0120risks": 2476, "\u0120Today": 2477, "za": 2478, "\u0120draft": 2479, "\u0120ice": 2480, "26": 2481, "\u0120Har": 2482, "\u0120Executive": 2483, "\u0120truck": 2484, "ions": 2485, "\u0120Your": 2486, "\u0120Ireland": 2487, "\u0120Jim": 2488, "\u0120ha": 2489, "\u0120fear": 2490, "\u012036": 2491, "UR": 2492, "\u0120Ford": 2493, "\u0120watching": 2494, "ien": 2495, "\u0120style": 2496, "\u0120Good": 2497, "\u0120wearing": 2498, "\u0120Houston": 2499, "\u0120onto": 2500, "\u0120boost": 2501, "\u0120application": 2502, "\u0120Dan": 2503, "\u0120spread": 2504, "\u0120Davis": 2505, 